Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 1. {#DA#}¦, Präsensstämme: {#da/DA#} (Act.), {#da/D#} (Act. Med.), {#da/Da#} (Act. Med.) und {#DA/#} (Act. Med.); Absol. {#DitvA/#} (TS. 7,4,3,1. 2) und {#hitvA#}; Pass. {#DIya/te, ˚Dita#} ({#Dita#} HARIV. 7799 verdächtig) und {#hita/#} (s. bes.). — 1〉 setzen, legen, stellen, einfügen, einbringen, — in oder auf (Loc.). {#daRqam#} den Stock legen auf, so v. a. Strafe verhängen über (Loc. oder Gen.). {#tatpadavyAM padam#} den Fuss auf seinen Weg stellen, so v. a. es ihm nachthun, ihm gleichen 251,7. Meist Act. — 2〉 hinbringen —, hinschaffen zu (Loc.) {#Are/#} weit wegschaffen ṚV. 10,35,4. Meist Act. — 3〉 Jmd an einen Ort oder in einen Zustand versetzen, verhelfen zu, bringen in oder zu (Loc. oder Dat.) ṚV. 2,34,9. 4,17,7. Meist Act. — 4〉 richten auf (Dat. ṚV. 7,56,19, oder Loc.), nach oder an (Loc.). {#cintAma, matim#} oder {#manas#} seine Gedanken richten auf, denken an (Loc. oder Dat.), beschliessen (mit Dat., Loc., Acc. mit {#prati#}, Infin., oder directe Rede mit {#iti#}). Meist Med. {#DIyamAna#} (v. l. {#vartamAna#}) und {#Dita#} (verdächtig) dessen Sinn gerichtet ist auf (Loc. oder Dat.). — 5〉 Jmd (Dat., Loc. oder Gen.) Etwas bestimmen, verleihen, zutheilen, verschaffen, geben, schenken. Meist Act. Pass. verliehen werden u. s. w., so v. a. zufallen ṚV. 1,81,3. — 6〉 festsetzen, feststellen, anordnen, constituere. — 7〉 einsetzen als, bestimmen —, machen zu, reddere; mit doppeltem Acc. ṚV. 7,31,12. Spr. 1060. — 8〉 machen, bewerkstelligen, unternehmen, bewirken, verursachen, schaffen, hervorbringen, erzeugen. {#ca/nas#} Befriedigung gewähren, Jmd (Dat.) Etwas (Acc.) gewähren. Aor. mit {#pUrayAm, mantrayAm, varayAm#} = {#cakAra#} Ind. St. 14,144. — 9〉 halten (in der Hand), fassen, tragen, in sich tragen (eine Leibesfrucht). — 10〉 ein Kleid, einen Schmuck, Blüthe tragen. — 11〉 tragen, so v. a. erhalten, aufrechthalten. — 12〉 Med. an sich nehmen, empfangen, erlangen, erhalten ṚV. 4,32,19. 6,67,7. insbes. eine Leibesfrucht empfangen, concipere. {#a/ntam#} ein Ende finden ṚV. 6,29,5. {#o/kas#} und {#ca/nas#} Gefallen finden —, sich erfreuen an (Loc. oder Dat.). — 13〉 sich zu eigen machen, annehmen, so v. a. an sich zur Erscheinung [Page3-151-c] bringen, zeigen, sich zuziehen, inne haben, besitzen, behaupten. — 14〉 {#aDAyata#} MBH. 4,1347 fehlerhaft für {#aDArayat#}. — Caus. {#DApayati#} vom Simplex nicht zu belegen. — Desid. — 1〉 {#di/Dizati#} — a〉 geben —, verschaffen wollen. Med. sich verschaffen wollen, zu gewinnen suchen. — b〉 belegen —, beschenken wollen. — c〉 Med. aufbringen wollen. — 2〉 {#Ditsati#} setzen —, legen wollen auf (Loc.) — *Intens. {#deDIyate#}. — Mit {#ati#}, {#a/tihita#} beseitigt. — Mit {#aDi#} — 1〉 Act. — a〉 setzen, anlegen, aufsetzen (aufʼs Feuer). — b〉 auf Jmd legen, Jmd (Dat. oder Loc.) verleihen, zutheilen. — 2〉 Med. an sich nehmen, an sich zur Erscheinung bringen. — Mit {#anu#} Med. — 1〉 darauf hinzulegen. — 2〉 veranlassen zu (Dat.). — 3〉 zugestehen, überlassen ṚV. 6,20,2. — {#˚DAsyati#} BĀLAR. 117,21 fehlerhaft für {#˚DyAsyati#}. — Mit {#vyanu#} Med. entfalten, ausbreiten. — Mit {#antar#} — 1〉 Act. Med. — a〉 hineinlegen in (Loc.) ṚV. 1,62,9. 6,44,23. 10,54,6. — b〉 dazwischen legen, — setzen. — c〉 abscheiden, absondern ṚV. 3,38,3. — d〉 ausschliessen, beseitigen. — e〉 zudecken, verhüllen, verbergen, — in (Loc.) ṚV. 7,71,5. verschwinden —, unsichtbar machen, verdunkeln. — 2〉 Act. — a〉 in sich aufnehmen, — enthalten. — b〉 im Innern —, im Herzen zur Erscheinung bringen, — zeigen. — c〉 Jmd (Abl.) Etwas (Acc.) vorenthalten, entziehen. — 3〉 Pass. verdeckt —, verhüllt —, unsichtbar werden, verschwinden. mit *Abl. oder Gen. der Person sich vor Jmd verbergen, sich Jmds Augen entziehen. — 4〉 {#anta/rhita#} — a〉 getrennt. — b〉 bedeckt, — mit (im Comp. vorangehend). — c〉 verhüllt, verborgen, versteckt, unsichtbar gemacht, verschwunden, — in (Loc. oder im Comp. vorangehend). Mit Abl. der Person verborgen vor, Jmds Blicken entzogen. — Caus. verschwinden machen. — Mit {#apa#} Act. wegschaffen, wegnehmen, — von (Abl.), vertreiben ṚV. 8,85,13. — Mit {#api#} oder {#pi#} (von MANU an häufiger als {#api#}) — 1〉 hineinstecken, — in (Loc.). — 2〉 Jmd (Dat.) darreichen, hingeben, Jmd (Loc.) verleihen ṚV. 10,56,4. — 3〉 zudecken, verstopfen, verschliessen, schliessen, einschliessen, verhüllen, bedecken, verdecken, verbergen. Pass. verhüllt werden, spurlos verschwinden in (Loc.) MBH. 12,246,18. 19. Partic. {#a/pihita#} und {#pihita#} zugedeckt u. s. w., unsichtbar gemacht, in seiner Thätigkeit gehemmt. — Caus. zudecken lassen mit (Instr.), schliessen lassen (mit doppeltem Acc.). — Mit {#samapi#} ganz zudecken. — Mit {#aBi#} — 1〉 Jmdm (Dat.) übergeben, dahingeben, überliefern. — 2〉 richten, zurichten ṚV. 2,23,6. 7, [Page3-152-a] 34,9. — 3〉 umhüllen, umlegen mit (Instr.), umwinden, binden. Gewöhnlich Med. {#a/Bihita#} angebunden, angeschirrt, angespannt. — 4〉 belegen, mit Truppen überziehen. — 5〉 umfassen, so v. a. in Schutz nehmen. — 6〉 Med. in sich tragen, — bergen BHĀG. P. 3,13,30. — 7〉 Med. sich verhalten zu (Acc.). — 8〉 bezeichnen, benennen; Pass. bezeichnet —, benannt werden, heissen. {#aBihita#} bezeichnet, genannt, heissend. — 9〉 angeben, auseinandersetzen, mittheilen, sprechen über, vortragen, Etwas sagen, sprechen, aussprechen. {#aBihita#} angegeben, angezeigt 219,27 mitgetheilt, vorgebracht, vorgetragen, gesprochen, worüber oder über wen gesprochen worden ist. — 10〉 zu Jmd Etwas sagen, — sprechen; mit doppeltem Acc. {#aBihita#} zu dem Etwas gesagt worden ist 107,21. — Caus. Med. nennen lassen. — Desid. ({#˚Di/tsate#}) sich umhüllen wollen ṚV. 10,85,30. — Mit {#pratyaBi#} — 1〉 wider an sich ziehen, — in sich zurückziehen. — 2〉 erwiedern, antworten {#pratyaBihita#} dem geantwortet worden ist. — 3〉 seine Zustimmung geben. — Mit {#samaBi#} zu Jmd (Acc.) sprechen. — Mit {#ava#} — 1〉 einlegen, einstecken, hineinstellen, einschieben, eintauchen, einschliessen, — in (Loc.). {#a/vahita#} steckend, — eingeschlossen in (Loc.); inʼs Wasser gefallen. — 2〉 wegdrängen, eindrücken. — 3〉 sich versenken in (Loc.), aufmerken, Acht geben, die Aufmerksamkeit richten auf. Vom Verbum fin. nur {#avaDIyatAm#} 3te Sg. Imperat. impers. {#avahita#} aufmerksam, Acht gebend, ganz bei einer Sache seiend. — Caus. einlegen —, einstecken lassen in (Loc.). — Mit {#anvava#} der Reihe nach hineinstellen ĀPAST. ŚR. 15,4,2. — Mit {#aByava#}, {#˚hita#} niedergeschlagen (Staub); nach dem Comm. aufgewirbelt. — Mit {#upAva#}, {#upA/vahita#} daneben gesteckt, — gelegt. — Mit {#paryava#} — 1〉 in der Nähe aufbewahren ĀPAST. 1,3,40. — 2〉 zu sich nehmen, geniessen ĀPAST. 1,10,28. — Mit {#pratyava#} wieder hineinlegen, -stecken. — Mit {#vyava#} — 1〉 hier und dort hinlegen. — 2〉 dazwischenstellen. — 3〉 Pass. getrennt werden. {#˚DIyatAm#} impers. man trenne sich von (Abl.). {#˚hita#} getrennt, geschieden, — durch (im Comp. vorangehend). — 4〉 unterbrechen. Pass. eine Unterbrechung erleiden {#˚hita#} unterbrochen, gehemmt. — 5〉 weglassen. — 6〉 {#vyavahita#} — a〉 entfernt, in der Ferne befindlich BHĀG. P. 1,9,36. — b〉 durch etwas Dazwischenliegendes getrennt, so v. a. versteckt, der Wahrnehmung entzogen, — durch (im Comp. vorangehend). — c〉 von Etwas entfernt, so v. a. zu Etwas nur in Beziehung stehend, nicht unmittelbar [Page3-152-b] betroffen. — Caus. trennen NAIṢ. 4,109. — Mit {#saMvyava#} in {#asaMvyavahitam#} (Nachtr. 3).
ru: 1. {#DA#}¦, основы настоящего времени: {#da/DA#} (Act.), {#da/D#} (Act. Med.), {#da/Da#} (Act. Med.) и {#DA/#} (Act. Med.); Absol. {#DitvA/#} (TS. 7,4,3,1. 2) и {#hitvA#}; Pass. {#DIya/te, ˚Dita#} ({#Dita#} HARIV. 7799 сомнительно) и {#hita/#} (s. bes.). класть, полагать, ставить, вставлять, вносить — в или на (Loc.). {#daRqam#} возложить посох на, так v. a. наложить наказание на (Loc. или Gen.). {#tatpadavyAM padam#} поставить ногу на его путь, так v. a. следовать его примеру, уподобляться ему 251,7. Большей частью Act. доставлять, переносить к (Loc.) {#Are/#} уносить далеко прочь ṚV. 10,35,4. Большей частью Act. переносить кого-либо в место или в состояние, помогать достичь, приводить в или к (Loc. или Dat.) ṚV. 2,34,9. 4,17,7. Большей частью Act. направлять на (Dat. ṚV. 7,56,19, или Loc.), к или на (Loc.). {#cintAma, matim#} или {#manas#} направлять свои мысли на, думать о (Loc. или Dat.), решать (с Dat., Loc., Acc. с {#prati#}, Infin., или прямая речь с {#iti#}). Большей частью Med. {#DIyamAna#} (v. l. {#vartamAna#}) и {#Dita#} (сомнительно) тот, чей ум направлен на (Loc. или Dat.). предназначать, жаловать, уделять, доставлять, давать, дарить кому-либо (Dat., Loc. или Gen.) что-либо. Большей частью Act. Pass. быть пожалованным u. s. w., так v. a. выпадать на долю ṚV. 1,81,3. устанавливать, определять, предписывать, constituere. назначать кем-либо, определять —, делать кем-либо, reddere; с двойным Acc. ṚV. 7,31,12. Spr. 1060. делать, осуществлять, предпринимать, производить, вызывать, создавать, порождать, производить на свет. {#ca/nas#} доставлять удовлетворение, предоставлять кому-либо (Dat.) что-либо (Acc.). Aor. с {#pUrayAm, mantrayAm, varayAm#} = {#cakAra#} Ind. St. 14,144. держать (в руке), схватывать, нести, носить в себе (плод чрева). носить одежду, украшение, цветок. нести, так v. a. поддерживать, сохранять. Med. принимать, воспринимать, получать, обретать ṚV. 4,32,19. 6,67,7. insbes. зачать плод, concipere. {#a/ntam#} обретать конец ṚV. 6,29,5. {#o/kas#} и {#ca/nas#} находить удовольствие —, радоваться чему-либо (Loc. или Dat.). присваивать себе, принимать, так v. a. обнаруживать в себе, проявлять, навлекать на себя, иметь при себе, обладать, утверждать. {#aDAyata#} MBH. 4,1347 ошибочно вместо {#aDArayat#}. Caus. {#DApayati#} для simplex не засвидетельствовано. Desid. {#di/Dizati#} желать давать —, доставлять. Med. желать добыть себе, стремиться получить. желать облагать —, одарять. Med. желать собирать, поднимать. {#Ditsati#} желать класть —, полагать на (Loc.) *Intens. {#deDIyate#}. С {#ati#}, {#a/tihita#} устранённый. С {#aDi#} Act. ставить, прикладывать, надевать, водружать (на огонь). возлагать на кого-либо, жаловать кому-либо (Dat. или Loc.), наделять. Med. принимать на себя, обнаруживать в себе. С {#anu#} Med. класть сверх, добавлять. побуждать к (Dat.). признавать, предоставлять ṚV. 6,20,2. — {#˚DAsyati#} BĀLAR. 117,21 ошибочно вместо {#˚DyAsyati#}. С {#vyanu#} Med. развёртывать, распростирать. С {#antar#} Act. Med. вкладывать в (Loc.) ṚV. 1,62,9. 6,44,23. 10,54,6. класть, ставить между, вставлять между. отделять, обособлять ṚV. 3,38,3. исключать, устранять. покрывать, скрывать, прятать, — в (Loc.) ṚV. 7,71,5. Делать исчезающим —, невидимым, затемнять. Act. вбирать в себя, содержать в себе. проявлять внутри —, в сердце, обнаруживать. утаивать что-либо (Acc.) от кого-либо (Abl.), лишать. Pass. становиться скрытым —, укрытым —, невидимым, исчезать. С *Abl. или Gen. лица — скрываться от кого-либо, ускользать от чьих-либо глаз. {#anta/rhita#} отделённый. покрытый, — чем-либо (в Comp. предшествующем). укрытый, скрытый, спрятанный, сделанный невидимым, исчезнувший, — в (Loc. или в Comp. предшествующем). С Abl. лица — скрытый от кого-либо, изъятый из чьих-либо взоров. Caus. заставлять исчезнуть. С {#apa#} Act. убирать, отнимать, — от (Abl.), изгонять ṚV. 8,85,13. С {#api#} или {#pi#} (начиная с MANU чаще, чем {#api#}) вставлять, втыкать, — в (Loc.). подносить, вручать кому-либо (Dat.), жаловать кому-либо (Loc.) ṚV. 10,56,4. покрывать, затыкать, запирать, закрывать, заключать, укрывать, покрывать, заслонять, скрывать. Pass. быть укрытым, бесследно исчезнуть в (Loc.) MBH. 12,246,18. 19. Partic. {#a/pihita#} и {#pihita#} покрытый u. s. w., сделанный невидимым, стеснённый в своей деятельности. Caus. велеть покрывать чем-либо (Instr.), велеть закрывать (с двойным Acc.). С {#samapi#} покрывать полностью. С {#aBi#} передавать кому-либо (Dat.), вручать, передавать по наследству. снаряжать, приготовлять ṚV. 2,23,6. 7, 34,9. обёртывать, облагать чем-либо (Instr.), обвязывать, вязать. Обычно Med. {#a/Bihita#} привязанный, запряжённый. занимать, покрывать войсками. охватывать, так v. a. брать под защиту. Med. носить в себе, — укрывать BHĀG. P. 3,13,30. Med. относиться к (Acc.). обозначать, именовать; Pass. обозначаться —, именоваться, называться. {#aBihita#} обозначенный, названный, именуемый. указывать, излагать, сообщать, говорить о, излагать, что-либо говорить, произносить. {#aBihita#} указанный, обозначенный 219,27 сообщённый, изложенный, представленный, произнесённый, о чём или о ком сказано. говорить что-либо кому-либо, — обращаться к; с двойным Acc. {#aBihita#} тот, кому что-либо сказано 107,21. Caus. Med. велеть именовать. Desid. ({#˚Di/tsate#}) желать укутаться ṚV. 10,85,30. С {#pratyaBi#} притягивать к себе обратно, — вбирать в себя. отвечать, давать ответ {#pratyaBihita#} тому, кому ответили. давать своё согласие. С {#samaBi#} говорить к кому-либо (Acc.). С {#ava#} вкладывать, вставлять, помещать, вдвигать, погружать, заключать, — в (Loc.). {#a/vahita#} вставленный, — заключённый в (Loc.); упавший в воду. оттеснять, вдавливать. погружаться в (Loc.), внимать, наблюдать, сосредотачивать внимание на. От глагола fin. только {#avaDIyatAm#} 3-е Sg. Imperat. impers. {#avahita#} внимательный, наблюдательный, целиком поглощённый делом. Caus. велеть вкладывать —, вставлять в (Loc.). С {#anvava#} расставлять по порядку ĀPAST. ŚR. 15,4,2. С {#aByava#}, {#˚hita#} осевший вниз (пыль); по Comm. поднятый вихрем. С {#upAva#}, {#upA/vahita#} вставленный рядом, — положенный рядом. С {#paryava#} хранить поблизости ĀPAST. 1,3,40. принимать, употреблять, вкушать ĀPAST. 1,10,28. С {#pratyava#} вкладывать снова, вставлять обратно. С {#vyava#} раскладывать тут и там. ставить между, вставлять. Pass. разлучаться. {#˚DIyatAm#} impers. пусть разлучатся с (Abl.). {#˚hita#} разлучённый, разделённый, — посредством (в Comp. предшествующем). прерывать. Pass. подвергаться перерыву {#˚hita#} прерванный, заторможенный. опускать, оставлять. {#vyavahita#} удалённый, находящийся вдали BHĀG. P. 1,9,36. разделённый чем-либо промежуточным, так v. a. спрятанный, скрытый от восприятия, — посредством (в Comp. предшествующем). отстоящий от чего-либо, так v. a. состоящий лишь в отношении к чему-либо, не непосредственно затронутый. Caus. разлучать NAIṢ. 4,109. С {#saMvyava#} в {#asaMvyavahitam#} (Nachtr. 3).

source: — {#anusam#} 1) nachfolgen, entlang gehen; besuchen TS. 1,5,10,14. {#pf\Ti\vIm#} AV. 19,58,3. {#panTA^m#} 18,3,4. {#paTyAm#} AIT. BR. 1,7. {#puRyAni tIrTARi nadIprasravaRAni#} MBH. 12,7002. — 2) zugehen auf, zustreben: {#sa\mA\naM yoni\manu\ saM ca^rete#} AV. 8,9,12. ṚV. 3,33,4. 10,17,1. {#sa e\tAmU\timanu\ sama^ca\radyadveRo^H suzi\ram#} TS. 5,1,1,4. {#vA\tA\gram#} 1,7,7,2. — 3) sich verbreiten durch Etwas hin, — bis zu, durchdringen; durchwandern: {#rohi^to raSmiBi\rBUmi^M samu\dramanu\ saM ca^rat#} AV. 13,2,40. {#prARaH sarvARyaNgAnyanu saMcarati#} ŚAT. BR. 1,3,2,3. 12,7,3,22. {#(puruzaH) kasya kAmAya SarIramanu saMcaret#} 14,7,2,16. 2,3,2,3. die Sonne {#imAM lokAMstantramivAnusaMcarati#} 14,2,2,22. {#ye (sarpAH) divaM devImanusaMcaranti#} TBR. 3,1,1,7. {#imA~llokAnkAmAnnI kAmarUpyanusaMcaran#} TAITT. UP. 3,10,5. {#uBO lokO#} BṚH. ĀR. UP. 4,3,7. {#deSAnanusaMcarAmo vanAni ca kfcCrARi#} MBH. 3,1366. {#pfTivImanvasaMcarat#} (mit versetztem Augment) 1,5515. {#yaTA mahAmatsya uBe kUle anusaMcarati#} von einem Ufer zum andern reicht ŚAT. BR. 14,7,1,18. — 4) übergehen in: {#sUrya^sya ra\SmInanu\ yAH sa\Mcara^nti\ marI^cIrvA\ yA a^nusa\Mcara^nti#} AV. 4,38,5. {#(agnayaH) ye vi\dyuta^manusa\Mcaranti^#} 3,21,7. — 5) herumirren: {#pfTivyAmanusaMcaranti#} MBH. 1,3606. — caus. übergehen in, werden zu: {#tAMScAnusaMcArya (tAn#} d. i. {#devAn#}) MBH. 12,11208.
ru: — {#anusam#} 1) следовать (за кем-л.), идти вдоль (чего-л.); посещать TS. 1,5,10,14. {#pf\Ti\vIm#} AV. 19,58,3. {#panTA^m#} 18,3,4. {#paTyAm#} AIT. BR. 1,7. {#puRyAni tIrTARi nadIprasravaRAni#} MBH. 12,7002. — 2) идти навстречу (чему-л.), устремляться (к чему-л.): {#sa\mA\naM yoni\manu\ saM ca^rete#} AV. 8,9,12. ṚV. 3,33,4. 10,17,1. {#sa e\tAmU\timanu\ sama^ca\radyadveRo^H suzi\ram#} TS. 5,1,1,4. {#vA\tA\gram#} 1,7,7,2. — 3) распространяться через что-л., — вплоть до, пронизывать; проходить насквозь: {#rohi^to raSmiBi\rBUmi^M samu\dramanu\ saM ca^rat#} AV. 13,2,40. {#prARaH sarvARyaNgAnyanu saMcarati#} ŚAT. BR. 1,3,2,3. 12,7,3,22. {#(puruzaH) kasya kAmAya SarIramanu saMcaret#} 14,7,2,16. 2,3,2,3. солнце {#imAM lokAMstantramivAnusaMcarati#} 14,2,2,22. {#ye (sarpAH) divaM devImanusaMcaranti#} TBR. 3,1,1,7. {#imA~llokAnkAmAnnI kAmarUpyanusaMcaran#} TAITT. UP. 3,10,5. {#uBO lokO#} BṚH. ĀR. UP. 4,3,7. {#deSAnanusaMcarAmo vanAni ca kfcCrARi#} MBH. 3,1366. {#pfTivImanvasaMcarat#} (с переставленным augment'ом) 1,5515. {#yaTA mahAmatsya uBe kUle anusaMcarati#} простирается от одного берега до другого ŚAT. BR. 14,7,1,18. — 4) переходить в (что-л.): {#sUrya^sya ra\SmInanu\ yAH sa\Mcara^nti\ marI^cIrvA\ yA a^nusa\Mcara^nti#} AV. 4,38,5. {#(agnayaH) ye vi\dyuta^manusa\Mcaranti^#} 3,21,7. — 5) блуждать, скитаться: {#pfTivyAmanusaMcaranti#} MBH. 1,3606. — caus. переходить в, становиться (чем-л.): {#tAMScAnusaMcArya (tAn#} d. i. {#devAn#}) MBH. 12,11208.

source: — {#pratisam#}, partic. {#anyo'nyapratisaMhatO#} mit einander verbunden MBH. 9,249 ({#anyo'nyamaBisaMSritO#} ed. Bomb.). statt {#pratisaMhata#} 12,8275 liest ed. Bomb. {#˚hfta#} .
ru: — {#pratisam#}, partic. {#anyo'nyapratisaMhatO#} связанные между собой MBH. 9,249 ({#anyo'nyamaBisaMSritO#} ed. Bomb.). вместо {#pratisaMhata#} 12,8275 читает ed. Bomb. {#˚hfta#} .

source: — {#aByupA#} kommen zu, in: {#antikamaByupAgatAH#} LALIT. Calc. 7,11. [Page2-0678]
ru: — {#aByupA#} прийти к, в: {#antikamaByupAgatAH#} LALIT. Calc. 7,11. [Page2-0678]

source: — {#parA#} s. {#parAseDa#} in den Nachträgen.
ru: — {#parA#} s. {#parAseDa#} в Nachträgen.

source: {#Ap#}¦ [vgl. [Page1-0650]] Z. 19 v. u. lies {#kaScAsO#} st. {#kasyAsO#}.
ru: {#Ap#}¦ [vgl. [Page1-0650]] Z. 19 v. u. следует читать {#kaScAsO#} st. {#kasyAsO#}.

source: — {#saMpra#} singen: {#yA gATAH saMpragAyanti#} MBH. 8,1836. singend aussprechen: [Page2-0727] {#ikArAntaM cEvopAyaM saMpragAyanti kutsAH#} LĀṬY. 7,8,19.
ru: — {#saMpra#} петь: {#yA gATAH saMpragAyanti#} MBH. 8,1836. произносить нараспев: [Page2-0727] {#ikArAntaM cEvopAyaM saMpragAyanti kutsAH#} LĀṬY. 7,8,19.
